 {"Good Morning" : [ " Moon ne Band ki Lighting, Sun ne shuru ki shining Murge ne di hai warning k ho gayi hai Morning, to Hum bhi bol daib, aap ko Good Morning!",
                "Na Mandir na hi Bhagwaan, Na pooja or bina Snaan, Subah hote hi Hamara sabse Pehla kaam, Ek Pyaara sa Sms apne Doston ke Naam.. “Good Morning”",
                "Subaah ki Pyari Kiran boli Mujhse, Uthkar Bahar dekho Kitna Haseen Nazaara hai, Maine kaha ruk, Pehle use Sms to karlu Jo Is Subah se bhi Jyada Pyara hai.. Good Morning...",
                "Soraj ki pehli kiran Din ka pehla pehar Panchion ki pehli chehchahat Dhanak ka pehla rang Hawa ki thandi sansanahat Subha ka pehla khomar: GOOD MORNING. HAVE NICE DAY...",
                "Aap na hotay to hum kho gaye hotay, Apni zindagi se ruswa ho gaye hotay, Yeh to aap ko Good Morning k kehnay k liye uthay hain, Warna hum to abhi bhi soo rahay hotay. Good Morning",
                "Is pyari si subah mein, pyare se mausam mein, pyari si koyal ki awaaz, pyari si hawaaon mein, sabse pyare insaan, aur sabse pyare dost ko meri taraf say Good Morning ka paigham:)",
                "Aaj kuch ghabraye se lagte ho, Thand mein kapkapaye se lagte ho, Nikhar kar aayi hai surat aapki, Bahut dino baad nahaye se lagte ho ?Good Morning",
                "Chahe ghussa karo, Chahe galiyan do, chahe sir pito, Chahe mobile toro, chahe ghar ka saman bikhair do Hum tu isi time GOOD MORNING kahenge ....",
                "Samandar k kinaray baitha kero, Koi na koi lehar tou ayegi, qismat na badli to kia howa, kam say kam…… Shakal hi dhul jaye gi (Good Morning)",
                "Aarz hai “Alladin ke paas tha ek jadui jin, dil nahi lagta hamara aapke bin, Stainless Steel me hota hai 0.2% tin, khuda kare mast jaye apka aaj ka din. Good Morning.!",
                "Aaj kuch ghabraye se lagte ho, Thand mein kapkapaye se lagte ho, Nikhar kar aayi hai surat aapki, Bahut dino baad nahaye se lagte ho ?Good Morning....",
                "Subah ka har pal Pyaari Zindagi de apko, Din ka har Pal Khushiya de aapko, Jahan gam ki hawa choo bhi na sake aapko, Khuda wo jannat si zami de aapko. Good Morning!",
                "Subah ka har pal Pyaari Zindagi de apko, Din ka har Pal Khushiya de aapko, Jahan gam ki hawa choo bhi na sake aapko, Khuda wo jannat si zami de aapko. Good Morning!",
                "Gulshaan me Bhanwron ka fera ho gaya, Puraab me Suraj ka Dera ho gaya, Muskaan ke saath aankhe khol Pyaare, Ek baar fir se Pyaara sa Savera ho gaya..! Good Morning.!",
                "Aap na hote to hum kho gaye hote, Hum aapni Zindagi se Ruswa ho gaye hote, Ye to aap ko Gud Morning kehnay k liye Uthey hai, Warna Hum to abhi bhi So rahe hote….",
                "Namaskar! Ye Hamari “SURYA UTHEY” SMS Sewa hai, Isme Hum Soye hue “AALSI LOGON” ko Jagaty hai, Aur baad me Good Morning keh ke Hum Khud So Jate hai.. Good Morning.!",
                "Subha ki suddh Hawao ke saath, Suraj ki kiran Sugandh k saath, Mubarak ho aapko, Ek nayi sundar aur kamiyab din ki shuruwat. “Good Morning”",
                "Badalo se Suraj nikal aya hai, Asman me naya Rang chaya hai, Ab tak aap so to nahi rahe, Mera sms aapko “GOOD MORNING” kehne aya he..",
                "Palak jhuka kar salam karte hai, Dil ki dua apke nam karte hai, Kabul ho agar to muskura dena, Hum yeh pyara sa din apke naam karte hai. Good Morning",
                "Pani ki bunde phulon ko bhiga rahi hai, Thandi lehren ek tazgi jaga rahi hai, Ho jaye aap bhi inme shamil, Ek pyari si subah aapko jaga rahi hai. “GOOD MORNING”",
                "Fir umido bhari subha aayi hai, Suraj ko sath layi hai, Hamari dosti ka ye asar to dekho, Ki hawaye bhi aapko Good Morning Kehne aayi hai.",
                "Badalo se Suraj nikal aya hai, Asman me naya Rang chaya hai, Ab tak aap so to Nahi rahe, Mera sms aapko “GOOD MORNING” kehne aya hai.",
                "Subah subah zindagi ki shuruat hoti hai, Kisi apne se baat ho to khas hoti hai, Hans k pyar se apno ko GOOD MORNING bolo, Khushi apne aap sath hoti hai.",
                "Raat Guzri Fir Mahekti Subha Aayi, Dil Dhadka Fir Aapki Yad Aayi, Aankho Ne Mahesus Kiya Uss Hawa Ko, Jo Apko Chhukar Hamare Paas Aayi.",
                "Subha Ka Uzala Sda Apke Sath Ho, Har Din Har Pal Apke Liye Khas Ho, Dilse Dua Nikalti Hai Apke Liye, Sari Khusiya Apke Pass Ho. Good Morning",
                "Nayi si subah naya sa savera, Auraj ki kirno me hawao ka basera, Khule asman me suraj ka chehra, Mubarak ho aapko ye hasin savera. GOOD MORNING",
                "Har inayat har khushi aapki ho, mahak uthe wo mahfil jisme hansi aapki ho, koi bhi lamha ap udas na ho, khuda kare Zannat jaisi zindagi aapki ho. GOOD MORNING",
                "Palke khuli Subah to ye jaana humne.. Maut ne aaj phir hame zindagi ke hawale kar diya.. GOOD MORNING",
                "Labo pe muskan, ankho me khushi, Gum ka kanhi kaam naa ho, Har din laaye aap ke liye itni khushi, Jiske dhalne ki koyi shaam naa ho. Have a Lovely Good Morning",
                "Koi hain jiska ess dil ko intzaar hain, Khyalo mein bas usi ka khayal hain, Khushyaan main saari us par luta du, Chahat me uski main khud ko mita du, Kab ayega vo jiska es dil ko intzaar hai. Good Morning",
                "Koi Toote To Use Sajana Seekho, Koi Roothe To Use Manana Seekho, Rishte To Milte Hain Muqaddar Se, Bas Use Khoobsurti Se Nibhana Seekho! Good Morning....",
                "Waada kiya hai toh jaroor nibhayenge, Suraj ki kiran bankar chahat pe ayenge Hum hain toh judayi ka gum kaisa, Teri har subah ko phoolo se sajayenge Very Good Morning",
                "Badalo se Suraj nikal aya he Asman me naya Rang chaya he Ab tak aap so to Nahi rahe Mera sms aapko “GOOD MORNING” Kehne aya he....",
                "Subaah ki Pyari Kiran boli Mujhse, Uthkar Bahar dekho Kitna Haseen Nazaara hai, Maine kaha ruk, Pehle use Sms to karlu Jo Is Subah se bhi Jyada Pyara hai.. Good Morning",
                "Subh ka har pal Zindagi de aapko, Din ka har Lamha Khushi de aapko, Jahan gum ki hawa chu ke bhi na gujare, Khuda woh Jannat si Zamin de Aapko….",
                "Pani ki bondain phulon ko bhiga rahi hai Thandi lehren ek tazgi jaga rahi hai, Ho jaye aap b inme shamil Ek pyari si subah aapko jaga rahi hai “GOOD MORNING”…",
                "Har subhah ki dhoop kuch yaad dilati hai Har phool ki khushboo ek jadu jagati hai Mano na mano per such hai mere yaar Subhah hote hi aapki yaad aa jati hai Sweet Morning",
                "Nayi si subah naya sa savera, Auraj ki kirno me hawao ka basera, Khule asman me suraj ka chehra, Mubarak ho aapko ye hasin savera. GOOD MORNING.",
                "Subha Ki kiran boli… Uth daikh kia nazara hai. Maine kaha Ruk, Pehle SMS tou kar loon uss payar ko jo subha se bhi pyara hai… “GOOD MORNING”…",
                "Her sapne ko apni saaanso main rakho Her manzil ko apni baahon main rakho Her jeet aapki hai Bas apne lakshya ko apni nigahon me rakho !!! “Good morning”",
                "Pyari Si Pehli Morning Me. Thandi Thndi Hawao Me Pyari Si Roshni Me. Pyar Bhri Duaon K Sath. Sabse Pahle ApKo Pyari si good morning.",
                "Na mandir na bhagwaan, Na pooja na snaan, Din hote hi hamara sabse pehala kaam Ek pyara sa sms apne dost ke naam “Good morning”",
                "Labo pe muskan, ankho me khushi Gum ka kanhi kaam naa ho, Har din laaye aap ke liye itni khushi, Jiske dhalne ki koyi shaam naa ho… GOOD MORNING.",
                "Waada kiya hain toh nibhayenge, Suraj ki kiran bnkr chahat pe ayenge Hum hain toh judayi ka gum kaisa, Teri hr subah ko phoolo se sjayenge.. GOOD MORNING.",
                "Subah ka har pal zindgi de aapko, Din ka har lamha khushi de aapko, Jhan gam ki hawa choo k bhi na guzre, Bhagwan wo jannat ki zami de aapko….. GOOD MORNING.",
                "Phulon ki wadiyon me ho basera aapka, Sitaron k aangan me ho savera aapka, Dua hai ek dost ki dost k liye, Humse bhi khoobsurat ho naseeb aapka….. GOOD MORNING.",
                "Har sapneko apni saanso me rakho, Har manzil ko apni baahon me rakho, Har jeet aapki hai, Bas apne lakshya ko apni nigahon me rakho.. Be confident abt urself for becoming a Winner!!! Good Morning",
                "  Soraj ki pehli kiran Din ka pehla pehar Panchion ki pehli chehchahat Dhanak ka pehla rang Hawa ki dandi sansanahat Subha ka pehla khomar “GOOD MORING” HAVE NICE DAY…",
                "Aapko ab suchit kiya jata hai ki, aapne sone ki limit cross karli hai, Ab isse pehle ghar wale apko laat maar ke uthaye, Aap apne aap uth jao Aalsiyo.",
                "Moon ne Band ki Lighting, Sun ne shuru ki shining Murge ne di hai warning k ho gayi hai Morning, To Hum bhi bol de aap ko Good Morning Bahar aao, I am standing outside your home… … My name is Sun, I just came to say Good Morning.",
                "Good Morning… Suraj ki pehli kironn Khushi de apko, Dusri kironnn hasi de apko, Teesri kironn tandurasti, Aur Chouthi kamyabi de, Bas ab kafi ho gaya.. Ab Fir garmi lagegi?!!",
                "Hr subah teri duniya me roshni kar de Rab tere gam ko teri khushi kar de, Jab bhi tootne lage teri sanse Khuda tujhme shamil meri zindagi kr de..",
                "Pani ki bondein phulon ko bhiga rahi hain Thandi lehrein ek tazgi jaga rahi hain, Ho jayein aap b in me shamil, Ek pyari si subah aapko jaga rahi hai. ~ GOOD MORNING ~",
                "Pyar se subha boli humse aa kar, Bistar se uth aur dekh kya nazara hai, Maine usko kaha pahle mere pyar ko to jaga lo, Iske sath hi mera har savera pyara hai. Good Morning",
                "Subah ka har pal zindagi de aapko, Din ka har lamha khushi de aapko, Jahan gham ki hawa chhu ke bhi na guzre, Khuda woh jannat si zameen de aapko. Good Morning..!!",
                "Hum Itne Sweet Nahi, Ki Diabeties Hojaye! Na Itne Salty Ki, B.P. Badha Jaye!! Na Itane Testy Ki Maza Aajaye, Par Itne Kadwe Bhi Nahi Ki Yad Na Aye!!!! Good Morning.",
                "Foolon ne Amrit ka jaam bheja hai…, Sooraj ne gagan se Salam bheja hai…, Mubaarak ho Aapko nayi subhah…, Tahe-Dil se Hamne ye Paigaam bheja hai..!!!",
                "Subha ki suddh Hawao ke saath, Suraj ki kiran Sugandh k saath, Mubarak ho aapko, Ek nayi sundar aur kamiyab din ki shuruwat.",
                "Subah ka har pal Pyaari Zindagi de apko, Din ka har Pal Khushiya de aapko, Jahan gam ki hawa choo bhi na sake aapko, Khuda wo jannat si zami de aapko. Good Morning!",
                "Mere Gud Morning Ke Saath. Subah ka har pal Pyaari Zindagi de apko, Din ka har Pal Khushiya de aapko, Jahan gam ki hawa choo bhi na sake aapko, Khuda wo jannat si zami de aapko.",
                "Pani ki bondain phulon ko bhiga rahi hai Thandi lehren ek tazgi jaga rahi hai, Ho jaye aap b inme shamil Ek pyari si subah aapko jaga rahi hai “GOOD MORNING”…",
                "Baharon ka sama hota hai apke aane se, Phool khilte hain aapki aahat se, Zyada mat soiye janab, Kyon ki har subah hoti hai apke MUSKURANE se. Good morning.",
                "Aarz hai ?Alladin ke paas tha ek jadui jin, dil nahi lagta hamara aapke bin, Stainless Steel me hota hai 0.2% tin, khuda kare mast jaye apka aaj ka din. Good Morning.!",
                "Suraj ki pahli kiran khushi de aapko, Dusri kiran hasi de aapko, Tisri tandarusti aur kamyabi, Bas aab jyada nahi warna garmi lagegi!!! Good Morning",

                "Samundar k kinare baitha kero, Koi na koi lehar to ayegi, Kismat na badli to kya hua, Kam se kam?? Shakal hi dhul jaye gi (Good Morning)",
                "THAKAAN PUR se FRESH NAGAR tak ane wali ?NINDIYA? xpress Prabhat Nagar pahuch chuki hai, Yatriyon se anurodh hai ke wo apne Hasin sapno se jaag jayein. Good Morning",
                "Suraj ki pehli kiran Din ka pehla pehar Panchchion ki pehli chehchahat Dhanak ka pehla rang Hawa ki thandi sansanahat Subha ka pehla khumar: GOOD MORNING. HAVE NICE DAY",
                "Moon ne Band ki Lighting, Sun ne shuru ki shining Murge ne di hai warning K ho gayi hai Morning, To Hum bhi bol dein, Aap ko Good Morning!",
                "Ae subah tum jab bhi aana, Sab k liye bs khushiya lana, Har chehre pr hansi sajana, Har aangan me phool khilana. Cute Good Morning",
                "Labo pe muskan, ankho me khushi Gum ka kanhi kaam naa ho, Har din laaye aap ke liye itni khushi, Jiske dhalne ki koyi shaam naa ho… Lovely Good Morning!!",
                "Arz Kiya hai, Chai ke Cup se Uthte Dhuein me Teri Shakal Nazaar aati hai, Ese Kho jate hai Tere Khyalon me ki Aksar Meri Chai Thandi ho jaati hai. Sitaron k bister se suraj ko jgaya hai, Chand ko raat ka mehman bnaya hai. Koi intezar kr rha hai mere paigam ka Thandi hwao ne mujhe abhi btaya hai Sweet Good Morning",
                "Aap na hote to hum kho gaye hote, Hum aapni Zindagi se Ruswa ho gaye hote, Ye to aap ko Gud Morning kehnay k liye Uthey hai, Warna Hum to abhi bhi So rahe hote…. Pyari si subah me pyare se panchhi,Pyare se kinare,Pyari se oss ki boonden,Pyari si thandi hawayein,Ek pyare se Dost ko puyara sa din de jaaye… Good Morning….",

                "Waada kiya hain toh nibhayenge, Suraj ki kiran bnkr chahat pe ayenge Hum hain toh judayi ka gum kaisa, Teri hr subah ko phoolo se sjayenge Good Morning Sweet Heart",
                "Namaskar! Ye Hamari “SURYA UTHEY” SMS Sewa hai, Isme Hum Soye hue “AALSI LOGON” ko Jagaty hai, Aur baad me Good Morning keh ke Hum Khud So Jate hai.. Good Morning.!",
                "Suraj nikaal raha he Puraab se, Din shuru hua aapki Yaad se, Kehna chahte he hum Aapko Dil se, Aapka Din Achcha jaye Hamare Good Morning se…",
                "Badalo se Suraj nikal aya he Asman me naya Rang chaya he Ab tak aap so to Nahi rahe Mera sms aapko “GOOD MORNING” Kehne aya he!!!",
                "Subaah ki Pyari Kiran boli Mujhse, Uthkar Bahar dekho Kitna Haseen Nazaara hai, Maine kaha ruk, Pehle use Sms to karlu Jo Is Subah se bhi Jyada Pyara hai.. Good Morning",
                "Subah subah zindagi ki shuruat hoti H Kisi apne se bat hoto khas hoti H Hns ke pyar se apno ko GOOD MORNING Bolo Khushi apne ap sath hoti Hai..",
                "Aaj Subah ka Suraj Bilkul Aap Jaisa Nikla hai, Wahi Khubsurti, Wahi Noor, Wahi Guroor, Wahi Suroor, Aur Wahi Apki Tarah Hamse Bahut Door. Good Morning.",
                "Good Morning” Ugta hua suraj tumhe salaam karta hai, Har din tera achha bite azaan karta hai, Har kadam pe tu aage badhe a mere dost,",
                "Mere Gud Morning Ke Saath. Subah ka har pal Pyaari Zindagi de apko, Din ka har Pal Khushiya de aapko, Jahan gam ki hawa choo bhi na sake aapko, Khuda wo jannat si zami de aapko. Good Morning!",
                "Pani ki bondain phulon ko bhiga rahi hai Thandi lehren ek tazgi jaga rahi hai, Ho jaye aap b inme shamil Ek pyari si subah aapko jaga rahi hai “GOOD MORNING”…",
                "Neend aati hai sapne lekar, Hamari duaa hai, Aaj ki subah aye Aapke liye, Dherr sari khushiyan lekar, Gud morning……",
                "Aapki aankhon ko jga diya humne, Good Morning ka farz ada kiya hmne Mat sochna ki soye huye hain hum, Aaj apse pehle apko yaad kiya humne. Best Good Morning",
                "Aapki Nayi Subah itni Sayani ho jaye, Dukhon ki sari batein aapki purani ho jaye, De jaye Itni khushiya ye din, Ki Khushi bhi aapki muskurahat ki diwaani ho jaye.. Na Mandir na hi Bhagwaan, Na pooja or bina Snaan, Subah hote hi Hamara sabse Pehla kaam, Ek Pyaara sa Sms apne Doston ke Naam.. “Good Morning”",
                "aat guzri fir mahekti subha aayi Dil dhadka fir aap ki yaad aayi, Aankho ne mahsus kiya uss hwa ko Jo aapko chhukar hamare paas aayi. Very Good Morning Dear",
                "Soraj ki pehli kiran Din ka pehla pehar Panchion ki pehli chehchahat Dhanak ka pehla rang Hawa ki dandi sansanahat Subha ka pehla khomar “GOOD MORING” HAVE NICE DAY…",
                "apni manzil ki talassh mein. Gud Mrng Mausam ki bahaar achchhi ho, Phoolon ki kaaliya kachchi ho, Hamare ye rishte sachche ho, Ae Rab tere se bus ek hi duaa he,",
                "Na mandir na bhagwaan, Na pooja na snaan, Din hote hi hamara sabse pehala kaam Ek pyara sa sms apne dost ke naam “Good morning”",
                "Raat ne chaddar samet li hai, Suraj ne bhi kirne bikhher di hai, Chalo uth jao aur thanks karo, Apne Bhagwan ko, Jisne humein ye Pyaari si subah di hai. Good Morning.",
                "Suraj nikal raha h Purab se Din shuru hua apki Yaad se Kehna chahte h hum Apko dilse Apka din accha jaye hamare Good Morning se….!",
                "GOOD MORNING” Mithi si neend ke Mithe khwaab me ho gaya Savera, ab to jagiye janab Chaand bhi chup gaya, fir raat ke intezar mein 1 naya din shuru karo,",
                "Hum Itne Sweet Nahi, Ki apko Diabeties Ho jaye! Na Itne Salty hai Ki, apka B.P. Badha jaye!! Na hi Itne Testy Ki Maza Aa jaye, Par Itne Kadwe Bhi Nahi hai Ki Yad hi Na Aye!!!! Gud Morning.",
                "Hr subah teri duniya me roshni kar de Rab tere gam ko teri khushi kar de, Jab bhi tootne lage teri sanse Khuda tujhme shamil meri zindagi kr de. Gud Morning Love",
                "Hum Itne Sweet Nahi, Ki Diabeties Hojaye! Na Itne Salty Ki, B.P. Badha Jaye!! Na Itane Testy Ki Maza Aajaye, Par Itne Kadwe Bhi Nahi Ki Yad Na Aye!!!! Good Morning… Gud Morning",
                "Subaah Ki Pyari Kiran Boli Mujhse, Uthkar Bahar Dekho Kitna Haseen Nazaara Hai, Maine Kaha Ruk, Pehle Use Sms To Karlu Jo Is Subah Se Bhi Jyada Pyara Hai…",
                "Aksar logo ko kehtay suna hai k, zinda rahy to phir milengy, lekin tumse milne ke baad dil ne mehsoos kiya milty rahy to zinda rahenge. GM",
                "Hr subah teri duniya me roshni kar de Rab tere gam ko teri khushi kar de, Jab bhi tootne lage teri sanse Khuda tujhme shamil meri zindagi kr de.",
                "Namaskar! Ye hamari “SURYA UDAY” SMS sewa hai… Isme hum soe hue “aalsi logon” ko jagate hain aur baad mein Good Morning keh ke khud so jate hai GOOD MORNING",
                "Moon ne Band ki Lighting, Sun ne shuru ki shining Murge ne di hai warning k ho gayi hai Morning, to Hum bhi bol daib, aap ko Good Morning!",
                "Labo pe muskan, ankho me khushi Gum ka kanhi kaam naa ho, Har din laaye aap ke liye itni khushi, Jiske dhalne ki koyi shaam naa ho…",
                "Nayi nayi subah, naya naya savera, Suraj ki kirney or hwaao ka basera Khule aasman me suraj ka chehra, Mubarak ho aap ko yeh haseen savera…",
                "Waada kiya hain toh nibhayenge, Suraj ki kiran bankar chahat pe ayenge, Hum hain toh judayi ka gum kaisa, Teri har subah ko phoolo se sajayenge…",
                "Subah subah zindagi ki shuruat hoti H Kisi apne se bat hoto khas hoti Hai Hns ke pyar se apno ko GOOD MORNING Bolo Khushi apne aap sath hoti….",
                "Paani ki bondain phulon ko bhiga rahi hai Thandi lehren ek tazgi jaga rahi hai, Ho jaye aap b inme shamil Ek pyari si subah aapko jaga rahi hai “GOOD MORNING”…",
                "Subah ka har pal zindgi de aapko, Din ka har lamha khushi de aapko, Jhan gam ki hawa choo k bhi na guzre, Bhagwan wo jannat ki zami de aapko…..",
                "Iss Qadar Door Hokar Dooriyaan Badhaya Nahi Karte Chaahne Walo Ko Is Qadar Tadpaya Nahi Karte Subah Uthte Hi Jo Soche Sirf Naam Aapka Awaaz Sunaane Ko Usko Sataya Nahi Karte! Good Morning !!!",
                "Badalo se Suraj nikal aya hai Asman me naya Rang chaya hai Ab tak aap so to Nahi rahe Mera sms aapko “GOOD MORNING” Kehne aya hai…",
                "Khuda kare har raat chand ban ke aaye, Din ka ujala shaan ban ke aaye, Kabhi door na ho aapke chehre se hasi, Naya din aisa mehaman ban ke aaye…",
                "Subah Ki Kiran Aapki Yaad Laai Hai, Phulon Ki Khushbu Aapka Ehsas Laai Hai, Kaash In Sabke Sath Aap Aa Jaati, Meri Subah Aur Bhi Haseen Ho Jaati..",
                "Fulo Ko Khusbu Ki Or Se, Sagar Ko Lahro Ki Or Se, Suraj Ko Kirno Ki Or Se, Chand Ko Chandni Ki Or Se, Aapko Hamari Or Se..",
                "Nyi Si Subh, Nya Sa Sawera.. Suraj Ki Kirno Me Hawao Ka Bsera.. Khule Asman Me Suraj Ka Chehra, Mubarak Ho Apko Ye Hasin Savera. Good Morning",
                "Chandini Raat Alvida Keh Rahi He, Thodi Si Hawa Dastak De Rahi He, Uthkar Dekho Najaro Ko Jara 1 Pyari Si Subah Apko Good Morning Keh Rahi Hai. Hav A Nice Day.",
                "Subah Ka Mausam Or Aapki Yaad, Halki Si Thandak Or Chai Ki Pyaas, Yaaro Ki Yaari Or Yaari Ki Mithas. Shuru Kijiye Apna Din Meri Gud Morning K Sath.",
                "Beet Gayi Taro Wali Sunhri Raat, Yaad Aayi Fir Wahi Pyari Si Baat, Khusiyo Se Har Pal Ho Apki Mulaqat, Isliye Muskurakar Karna Din Ki Shuruat..",
                "Subaah Ki Pyari Kiran Boli Mujhse, Uthkar Bahar Dekho Kitna Haseen Nazaara Hai, Maine Kaha Ruk, Pehle Use Sms To Karlu Jo Is Subah Se Bhi Jyada Pyara Hai..",
                "Gulshaan Me Bhanwron Ka Fera Ho Gaya, Puraab Me Suraj Ka Dera Ho Gaya, Muskaan Ke Saath Aankhe Khol Pyaare, Ek Baar Fir Se Pyaara Sa Savera Ho Gaya.",
                "Aapki Aankho Ko Jaga Diya Humne, Good Morning Ka Farz Ada Kiya Humne, Mat Sochna Ki Soye Hue Hai Hum, Aaj Fir Apse Pehle Apko Yaad Kiya Humne..",
                "Subha Subha Ek Paigam Dena Hai, Aap Ko Subha Ka Pehla Salam Dena Hai, Guzare Sara Din App Ka Khushi Se Aap Ki Subha Ko Ek Naya Naam Dena Hai.",
                "Soraj Ki Pehli Kiran, Din Ka Pehla Pehar Panchion Ki Pehli Chehchahat Dhanak Ka Pehla Rang Hawa Ki Thandi Sansanahat Subha Ka Pehla Khomar Good Morning Take Care.",
                "Subah Ka Suraj Jisko Salam Kare, Parindo Ki Awaz Jisko Adab Kare, Sbko Sada Khush Rkhne Wala Wo Malik, Har Pal Aapki Khusiyo Ka Khyal Kare.",
                "Ae Haseen Chaand Mere Dost Ko Ek Tohfa Dena, Lakho Taro Ki Saji Mehfil Sang Roshni Karna, Tum Chhupa Lena Andhere Ko Aise, Har Raat Ke Baad Ek Khubsurat Savera Dena.",
                "Suraj Ugata Hai Aap Ke Kadmo Ki Aahat Se, Har Kali Khilti Hai Aapeke Jagne Se, Jyada Mat Soiye Aab Jagiye Kyoki Har Subhah Hoti Hai Aap Ke Muskurane Se.",
                "Subah Ka Suraj Jisko Salam Kare, Parindo Ki Awaz Jisko Adab Kare, Sbko Sada Khush Rkhne Wala Wo Malik, Har Pal Aapki Khusiyo Ka Khyal Kare.",
                "Ae Haseen Chaand Mere Dost Ko Ek Tohfa Dena, Lakho Taro Ki Saji Mehfil Sang Roshni Karna, Tum Chhupa Lena Andhere Ko Aise, Har Raat Ke Baad Ek Khubsurat Savera Dena.",
                "Suraj Ugata Hai Aap Ke Kadmo Ki Aahat Se, Har Kali Khilti Hai Aapeke Jagne Se, Jyada Mat Soiye Aab Jagiye Kyoki Har Subhah Hoti Hai Aap Ke Muskurane Se.",
                "Aapki Nayi Subah Itni Sayani Ho Jaye, Dukhon Ki Sari Batein Aapki Purani Ho Jaye, De Jaye Itni Khushiya Ye Din, Ki Khushi Bhi Aapki Muskurahat Ki Diwaani Ho Jaye.",
                "Aisa Hai Ki Aako, Bura Lage Ya Bhala Lage Right Lage Ya Wrong Lage True Lage Ya False Lage Sar Pe Patthar Maro Ya, Patthar Pe Sir Maro, Boleto Hum To Isi Time Good Morning Bolenge!",
                "Subah Ka Sunehra Mausam Or Aapki Yaad, Halki Si Ye Thandak Or Garam Chai Ki Pyaas, Yaaro Ki Yaari Or Yaari Ki Pyaari Mithas, Shuru Kijiye Apna Ye Din, Mere Good Morning Ke Saath.",
                "Hamne Suna He Ke Kisi Ko Good Morning Kaho To, Unki Subah Bahot Aachi Guzarti He, Par Hamne Ye Dil Se Mehsus Kiya He Ki Aapko Good Morning Kahete Hamara Din Aacha Guzarta He Good Morning Dil Se.",
                "Subah Ka Ujaala Hamesa Aap Ke Saath Ho, Har Din Ka Har Pal Aapke Liye Kuch Khaas Ho, Dua Hamesa Nikalti He Sacche Dil Se, Aapke Ke Paas Dher Khusiyo Ki Saugaat Ho.",
                "Khilkhilati Subah, Taazgi Se Bhara Savera Hai, Phoolon Aur Bahaaron Ne Aapke Liye Rang Bikhera Hai, Subah Keh Rahi Hai Jaag Jaao, Aapki Muskurahat Ke Bina Sab Adhoora Hai.",
                "Pani Ki Bunde Phulon Ko Bhiga Rahi Hai Thandi Lehren Ek Tazgi Jaga Rahi Hai, Ho Jaye Aap Bhi Inme Shamil Ek Pyari Si Subah Aapko Jaga Rahi Hai.",
                "Ye Khubsurat Fizaao Me Phoolo Ki Khusbu Ho, Subah Ki Kiran Me Panchhio Ki Aawaz Ho, Kabhi Bhi Kholo Apni Ye Nigaahe, Un Nigaaho Me Sirf Khushio Ki Jhalak Ho.",
                "Neend Bhari Aankhon Ko Jara Dhire Dhire kholo, Is Pyri Si Subah Ki Nami Se Apni Palko Ko Jara Dho Lo, Humne To Aapko Bol Diya Hai Good Morning, Ab Apki Baari Hain Humain Good Morning To Bolo.",
                "Is Pyari Si Subah Mein, Pyare Se Mausam Mein, Pyari Si Koyal Ki Awaaz, Pyari Si Hawaaon Mein, Sabse Pyare Insaan, Aur Sabse Pyare Dost Ko Meri Taraf Se Good Morning Ka Paigham.",
                "Har Subah Ko Aapko Satana Hame Pyara Lagta He, Soye Huve Ko Neend Se Jagana Hame Aacha Lagta He, Jab Bhi Kisi Ki Yaad Aati He To, Usko Bhi Apni Yaad Dilana Aacha Lagta He.",
                "Har Shubah Ki Dhoop Kuch Yaad Dilati Hai, Har Phool Ki Khushboo Ek Jaadu Jagati Hai, Mano Na Mano Per Ye Such Hai Mere Yaar, Shubah Hote Hi Aapki Yaad Aa Jaati Hai Good Morning.",
                "A good message for a good person,From a good friend for a good reason,At a good time on a good day in a good mood to say Good Morning”.....",
                "Only two persons r happy in this world…First is Mad and Second is Child…Be a Mad to Achieve what U desire Be a Child to Enjoy What U Have.” Good Morning..",
                "Every beautiful is not always good, but every good is always beautiful.Being important is not always good, but being good is always important.GOOD MORNING…..",
                "I know still ur lazy hands r trying 2 pick the cell and ur cute half opened eyes r trying to read d msg my sweet friend it’s time 2 wake up.. Good morning…",
                "Comparison is the best way to judge our progress …but not with others,compare your yesterday with your today… Good Morning ....",
                "But d depression of heart could be understood only By d Best one..Don’t lose them in lif",
                "Expression of the face could be seen by everyone.",
                "No man in this world is rich enough To buy his own PAST Enjoy each moment before it gets beyond reach Good Morning",
                "No man in this world is rich enough To buy his own PAST Enjoy each moment before it gets beyond reach Good Morning",
                "The sun just touched the morning The morning, happy thing Supposed that he had come to dwell And life would be all spring",
                "The next morning dawned bright and sweet Like ribbon candy ! Have a Great Day Ahead ! Good Morning",
                "Every morning was a cheerful invitation To make my life of equal simplicity And I may say innocence With Nature herself Good Morning",
                "Good morning time for another chapter In My life Another day a New chapter vamonos",
                "Good morning, world Today, you are mine Today, I will conquer you Today is my second chance,Today, I win",
                "Think as you wake up Today I am fortunate to be alive I have a precious human life I am not going to waste it",
                "There is only one remedy to cold shivery mornings Warm cuddly hugs with you Good morning",
                "A smile is a curve that sets everything straight Pass it on, Share smile with friends On this beautiful morning",
                "There is always one thing to be thankful for every morning To see the beauty of being alive under God's grace Wish you a very Good Morning",
                "Every morning you have two choices Continue your sleep with dreams Or wake up and chase your dreams Choice is yours, Good Morning",
                "Dreams visit us when we are asleep But GOD is truly wise, he wakes us up each day And gives us every chance to make our dreams come true Good morning",
                "When my day starts with prayer And ends with prayer Everything in between seems to always work out",
                "Meeting you woke me up from the loneliness That I used to live through Now all I need is to wake up next to you And my day is complete",
                "All I want is to be with you morning and night Being in love with you is what brightens My mornings and sweetens my dreams",
                "Good morning, world Today, you are mine Today, I will conquer you Today is my second chance,Today, I win",
                "Think as you wake up Today I am fortunate to be alive I have a precious human life I am not going to waste it",
                "There is only one remedy to cold shivery mornings Warm cuddly hugs with you Good morning",
                "A smile is a curve that sets everything straight Pass it on, Share smile with friends On this beautiful morning",
                "There is always one thing to be thankful for every morning To see the beauty of being alive under God's grace Wish you a very Good Morning",
                "Every morning you have two choices Continue your sleep with dreams Or wake up and chase your dreams Choice is yours, Good Morning",
                "Dreams visit us when we are asleep But GOD is truly wise, he wakes us up each day And gives us every chance to make our dreams come true Good morning",
                "When my day starts with prayer And ends with prayer Everything in between seems to always work out",
                "Meeting you woke me up from the loneliness That I used to live through Now all I need is to wake up next to you And my day is complete",
                "All I want is to be with you morning and night Being in love with you is what brightens My mornings and sweetens my dreams",
                "Each day, I begin another happy day With the excitement that comes from being with you At night, thoughts of you are etched into my heart",
                "No matter how bad things are You can at least be happy That you woke up this morning",
                "Every morning I get up And look through the Forbes list of the richest people in America If I am not there, I go to work",
                "Morning is wonderful Its only drawback is that it comes At such an inconvenient time of day",
                "No man in this world is rich enough To buy his own PAST Enjoy each moment before it gets beyond reach Good Morning",
                "Each morning we are born again What we do today is what matters most",
                "A night hug and kiss warms the heart A morning kiss and a good morning To start your day brightens the day Good morning, I love you!",
                "The alarm clock went off and I got up Before I could think of anything else You were already knocking at the door to my heart",
                "May you begin this day with a smile on your face and with happiness in your soul Good Morning and Have a nice day....",
                "Every morning with you leaves me jumping for joy Instead of the tedious of the mornings before you Life is now filled with love and energy Enjoy your day!",
                "A new day, a new sun makes us to have a new run Come out of your dreams and see the beautiful world outside its waiting for you as the new day has begun ",
                "There is no hope for a civilization Which starts each day To the sound of an alarm clock",
                "The only thing preventing me from smashing My alarm clock this morning is the fact That its my cellphone",
                "I always write 'Wake Up' on my To-Do-List So I can at least accomplish one thing a day",
                "Be pleasant until ten o'clock in the morning And the rest of the day will take care of itself",
                "I have learnt that a smile And good morning goes a long way And saying thank you goes even further",
                "A little appreciation and a good morning Goes a long way to building a good relationship With your co-workers and getting results",
                "I continue to smile each day Because life is simply way too short To cry of anything thats worthless",
                "People wake up to yawn and grumble I wake up with you to make yet another day special Good morning",
                "You have no idea how good it feels To wake up every morning knowing you are mine And I am yours, Good morning!",
                "Good morning my dear friend I hope today smile on you And bring you warm, laughter and blessing",
                "Even when I wake up I feel like I am in a dream Because you are the woman of my dreams Good morning",
                "All the dark storms in my life pass away When my world is smothered by the warm sunshine Of my wifes love, Good morning",
                "It is ?ime to say g?odbye to ?he shining stars ?nd greet the ?orning sun Smile f?r me beautiful and ?njoy your day",
                "My morning coffee is useless If I do not have it while looking At the most handsome man in the whole world YOU Good morning",
                "Your morning hugs are the key to a secret safe Where I store all my happy memories Good morning",
                "Happiness is a gift to those who think Good thoughts early morning So wake up and lets welcome this day With love and a sweet smile",
                "Never underestimate the power of your thoughts Wake up, think, improvise And taste the fruit of success",
                "Count your good deeds every morning And fill your mind with positive thoughts That is secret to being happy And inspired all day long",
                "you have a cute yawn on your face, a cup of coffee in your hands. All that remains is a good morning message from me. Have a great morning",
                "Opportunities are like sunrises. If you wait too long, you miss them",
                "You are the light of my world, the music in my heart and the first thought of my day . Good Morning My Dear",
                "A new morning is like starting to write on a new copy in school days. We can make the beautiful handwriting and make the best out of it. So get up and make the day memorable",
                "Sun is happy, Moon is angry. Why? Because; Moon is missing you and Sun is wishing you, a special Good morning. Have a wonderful day.",
                "Morning is an important time of day, because how you spend your morning can often tell you what kind of day you are going to have.",
                "Hurry Out Of Bed. The New Day Is Waiting For You! May You Have A Truly Wonderful Time.",
                "The First Cock Has Crowed. The First Bird Has Sung. The Milkman Has Delivered The Days Newspaper Has Arrived. Isnt It Time You Got Out Of Bed.",
                "Any Day Will not Be Complete Without Doing A Great And Heroic Deed, A Perfect Line Of Every Good Samaritan Who Lives The Word Of God. Good Morning!",
                "A Morning is a wonderful blessing, either Cloudy or Sunny. It stands for hope, giving us another start of what we call Life. Gud Morning and Have a nice day.",
                "Life is like A NoteBook 2Pages Are Already Written By GOD 1st Page is Birth Last Page is Death Centre Pages Are Empty Fill them with Smile and Love. Good morning",
                "Life is too short to wake up in the morning with regrets. So love the people who treat you right and forget about the ones who don't. GOOD MORNING!! :-))",
                "Cleanse your heart daily with forgiveness. Avoid jealousy to keep yourself nourished always. Sprinkle yourself with love, it is the sweetest perfume. Wear a smile to give your face a perfect glow. Life is Beautiful. Good Morning : Have A Nice Day",
                "Night has gone and the moon, too. Sun is shinning and the sky is blue. Time to open your beautiful eyes; And accept my Good Morning message to you!",
                "Relations are insurance policies against loneliness. They need to be renewed with regular premium paid with communication, feelings, love and care. Good Morning!",
                "Once you accept someone for what they really are, they will really surprise you by being better than you ever expected. Good morning!",
                "Don't try to force your life to be perfect. Live your life and discover the perfectness in everyday . Don't stress about how your life will turn out. Just take a breath and go along for the ride. Have a Nice morning!",
                "Formula for a happy life: Never try to defeat anyone; Just try to win everyone; Don't laugh at anyone; But laugh with everyone. Good Morning",
                "Welcome to the fresh morning: With a smile on your face; Love in your heart; Good thoughts in your mind; And you will have a wonderful day!",
                "A Great thinker was asked, What is the meaning of Life? He Replied, LIFE itself has no meaning, it's an opportunity to create a meaning. Good Morning!",
                "An 'enemy' occupies more space in the brain than a 'well-wisher' in the heart. Don't 'damage' your brain. Just 'improve' your heart. Bless you. Good Morning!",
                "Our eyes are placed in the front because it is more important to look ahead than to look back. Good Morning!",
                "Morning greetings does not only mean saying Good Morning, it has a silent message saying: I remember you when I wake up! Have a nice day!",
                "Good thoughts precede great deeds. Great deeds precede success. Have a great day.",
                "Meeting you woke me up from the loneliness that I used to live through. Now all I need is to wake up next to you and my day is complete.",
                "When Pride Rolls Me Down, Humbleness Pulls Me Up; When Lie Cracks Me Down, Truth Builds Me Up; When Sins Makes Me Dark, Forgiveness Make Me Light; When World Push Me Away, My Allah Pulls Me Near. Good Morning.",
                "Morning is God's way of saying 1 more time... Go, live life, make a difference, Have A Nice Day",
                "Any Day will not Be Complete Without Doing A Great And Heroic Deed, A Perfect Line Of Every Good Samaritan Who Lives The Word Of God. Good Morning!",
                "May today Almighty GOD: Love You Secure You And Motivate you. Good Morning Have a beautiful day!",
                "I do not care whether the sun rises or not, my morning starts only after I text my girl who I love a lot. Good morning.",
                "If the early morning sky was a representation of every person I know, you are the sun and everyone else are the fading stars, soon to disappear by your blazing love. Good morning.",
                "If you think positively, sound become music Movement, becomes dance Smile, becomes laughter Mind, becomes meditation and Life, becomes a celebration Have a cheerful morning !!!",
                "Most of the time, we look for our happiness in other people, however, sometimes we need to find the happiness within ourselves. Have a Nice Day",
                "Love. Fall in love and stay in love. Write only what you love, and love what you write. The key word is love. You have to get up in the morning and write something you love, something to live for.Good Morning",
                "Something special awaits you each day All you need is to recognize it and make the most of it Have a positive attitude through out the day and then I am Sure for you that Today is Going To Be a Great Day!!!",
                "When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love. Good Morning",
                "If you feel down, always remember that for as long as your heart is still beating, you still have a purpose in this life. Have a Nice Day",
                "Even after all this time, The Sun never says to the earth You owe me. Look what happens with a love like that It lights up the whole sky. Good Morning",
                "Millions of trees in the world are accidentally planted by squirrels who bury nuts, then forget where they hid them. Do good and forget. It will grow some day. Good morning dear friends",
                "SMILES add value to our FACE.. LOVE adds value to our HEART.. RESPECT adds value to our BEHAVIOR.And.. FRIENDS and FAMILY add value to our LIFE!!! Good Morning",
                "The greatest inspiration you can ever get is to know that you are an inspiration to others. Wake up and start living an inspirational life today. Good morning.",
                "Life is perishable the quicker you consume it, the better it feels. Stop thinking, start living. Good morning.",
                "God has added one more day in your life not necessarily bcoz you need it but because someone else might need u. Good Morning!",
                "Life is a rope that swings us through hope. Always believe that today is better than yesterday and tomorrow will be much better than today good morning !",
                "It doesn't matter what day of the week it is. As long as we are together, it will always be a beautiful day. Good Morning",
                "Happy moments Praise God Difficult moments Seek God Quiet moments Worship God Painful moments Trust God Every moment Thank God Good Morning",
                "Something special awaits you each day All you need is to recognize it and make the most of it Have a positive attitude through out the day and then I am Sure for you that Today is Going To Be a Great Day!!! Good Morning",
                "You have no idea how good it feels to wake up every morning knowing you are mine and I am yours. Good Morning",
                "Good morning is not just a word, its an action and a belief to live the entire day well. Morning is the time when you set the tone for the rest of the day.Set it right! Have A Nice Day"]}